/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "ᱵᱟᱵᱚᱛ ᱛᱮ";
"zanalytics.bug.alert.from" = "ᱠᱷᱚᱱ";
"zanalytics.bug.alert.imagelimitreached" = "ᱰᱷᱮᱨ ᱩᱛᱟᱨ ᱥᱤᱢᱟᱹ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱛᱟ";
"zanalytics.bug.alert.imagelimits" = "ᱟᱢ ᱮᱠᱮᱱ 10 ᱪᱤᱛᱟᱹᱨ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱴᱷᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱟ";
"zanalytics.bug.alert.macheader" = "ᱟᱞᱮ ᱥᱟᱸᱣ ᱯᱷᱤᱰᱣᱮᱠ ᱦᱟᱹᱴᱤᱧ ᱢᱮ ᱟᱨ ᱵᱟᱝ ᱟᱞᱮᱭᱟᱜ ᱡᱚᱱᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱴᱷᱟ ᱥᱮᱞᱮᱫ ᱠᱚ ᱥᱟᱸᱣ ᱵᱟᱜ ᱠᱚ ᱨᱤᱯᱚᱨᱴ ᱢᱮ";
"zanalytics.bug.alert.privacytext" = "ᱪᱮᱫ ᱟᱢ ᱮᱯᱴᱤᱠᱥ ᱤᱥᱠᱨᱤᱱ ᱥᱤᱞᱰ ᱥᱩᱭᱫᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱦᱩᱭ ᱦᱚᱪᱚ ᱥᱟᱱᱟᱢᱟ?";
"zanalytics.bug.alert.write" = "ᱟᱞᱮ ᱴᱷᱮᱱ ᱚᱞ ᱢᱮ";


"zanalytics.bug.alert.anonymalert" = "ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱣ ᱜᱮ ᱥᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢᱟᱜ ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ ᱥᱟᱞᱟᱜ ᱛᱮᱞᱟ ᱦᱚᱸ ᱦᱟᱹᱴᱤᱧ ᱢᱮ. ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ ᱵᱟᱢ ᱦᱟᱹᱴᱤᱧᱟ, ᱟᱞᱮ ᱱᱚᱣᱟ ᱟᱯᱰᱮᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱵᱟᱞᱮ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ.";
"zanalytics.bug.alert.quitfeedback" = "ᱪᱮᱫ ᱟᱢᱮᱢ ᱜᱚᱴᱟ ᱟᱠᱟᱫᱟ ᱟᱢ ᱚᱰᱚᱠᱚᱜᱼᱟ?";
"zanalytics.feedback.navbar.title.feedback"  = "ᱯᱷᱤᱰ ᱵᱮᱠ";
"zanalytics.feedback.navbar.title.noscreenshots" = "ᱪᱮᱫ ᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ";
"zanalytics.feedback.navbar.title.screenshots" = "ᱥᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ";
"zanalytics.feedback.navbar.title.snap" = "ᱥᱱᱮᱯ";
"zanalytics.feedback.navbar.title.compose" = "ᱚᱞ ᱵᱮᱱᱟᱣ";
"zanalytics.feedback.privacy.consent.cancel" = "ᱵᱟᱹᱛᱤᱞ";
"zanalytics.feedback.navbar.button.title.done" = "ᱦᱩᱭᱮᱱᱟ";
"zanalytics.bug.alert.cancel"              = "ᱵᱟᱝ";
"zanalytics.bug.alert.title"                = "ᱟᱞᱮ ᱡᱟᱦᱟᱱᱟᱜ ᱞᱟᱹᱭᱮᱢ ᱠᱷᱚᱡ ᱠᱟᱱᱟ?";
"zanalytics.feedback.navbar.title.reportbug"            = "ᱵᱟᱜᱽ ᱨᱤᱯᱳᱨᱴ";
"zanalytics.feedback.navbar.title.helpme"              = "ᱜᱚᱲᱚᱭᱤᱧ ᱢᱮ";
"zanalytics.feedback.navbar.title.systemlogs"            = "ᱥᱤᱥᱴᱮᱢ ᱞᱚᱜᱽ ᱟᱯᱱᱟᱨ";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.bug.alert.dontshowagain"            = "ᱫᱚᱦᱲᱟ ᱟᱞᱚᱢ ᱩᱫᱩᱜᱟ";
"zanalytics.bug.alert.title.helpme"            = "ᱜᱚᱲᱚᱭᱤᱧ ᱢᱮ";
"zanalytics.bug.alert.message.savetolocal"        = "ᱤᱠᱟᱹ.. ᱟᱞᱮ ᱵᱟᱜᱽ ᱨᱤᱯᱳᱨᱴ ᱵᱟᱞᱮ ᱠᱩᱞ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱪᱮᱫ ᱟᱢ ᱠᱨᱤᱱᱥᱚᱴ ᱡᱚᱜᱟᱣ ᱫᱚᱦᱚᱢ ᱠᱷᱚᱡ ᱠᱟᱱᱟ?";
"zanalytics.feedback.email.title"                = "ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ";
"zanalytics.bug.detectscreen.title"      = "ᱡᱟᱦᱟᱱ ᱪᱚᱢᱠᱚᱨᱚᱡ ᱮᱢ ᱧᱟᱢ ᱟᱠᱟᱫᱟ?";
"zanalytics.bug.alert.detectscreen.yes"                      = "ᱦᱮᱸ";
"zanalytics.bug.alert.detectscreen.no"                      = "ᱵᱟᱝ";
"zanalytics.bug.alert.detectscreen.share" = "ᱦᱟᱹᱴᱤᱧ";
"zanalytics.bug.alert.detectscreen.dontshow" = "ᱫᱚᱦᱲᱟ ᱟᱞᱚᱢ ᱠᱩᱞᱤᱭᱤᱧᱟ";
"zanalytics.bug.annotate.button.title"                      = "ᱞᱟᱛᱟᱨ ᱨᱮ ᱥᱟᱯᱟᱵᱽ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱟᱜᱽ ᱥᱚᱫᱚᱨ ᱢᱮ";
"zanalytics.feedback.failed.alert.description" = "ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱠᱩᱞ ᱵᱟᱝ ᱜᱟᱱ ᱞᱮᱱᱟ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱨᱤᱠᱟᱹᱭ ᱢᱮ!";
"zanalytics.feedback.success.alert.description" = "ᱟᱢᱟᱜ ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱥᱟᱢᱵᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱦᱟᱣ!";
"zanalytics.feedback.common.alert.title.add.photos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮ";
"zanalytics.feedback.common.alert.title.alert" = "ᱦᱩᱸᱥᱤᱭᱟᱨ";
"zanalytics.feedback.common.button.title.back" = "ᱛᱟᱭᱚᱢ";
"zanalytics.feedback.common.button.title.cancel" = "ᱵᱟᱹᱛᱤᱞ";
"zanalytics.feedback.common.button.title.close" = "ᱵᱚᱸᱫᱚ";
"zanalytics.feedback.common.button.title.ok" = "ᱵᱮᱥ";
"zanalytics.feedback.textview.placeholder"          = "ᱟᱞᱮ ᱟᱢᱟᱜ ᱟᱫᱮᱨ ᱞᱮ ᱥᱟᱨᱦᱟᱣᱟᱜᱼᱟ! ᱟᱞᱮ ᱟᱢᱟᱜ ᱫᱤᱥᱼᱦᱩᱫᱤᱥ ᱠᱚ ᱟᱜᱟᱢ ᱟᱯᱰᱮᱴ ᱠᱚᱨᱮ ᱞᱮ ᱜᱩᱱᱤ ᱵᱷᱟᱹᱵᱤᱭᱟ.";
"zanalytics.bug.textview.placeholder"          = "ᱮᱯ ᱵᱮᱵᱷᱟᱨ ᱡᱚᱠᱷᱮᱡ ᱡᱟᱦᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱢ ᱧᱩᱨ ᱟᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ? ᱟᱞᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱞᱮᱢ.";
"zanalytics.help.textview.placeholder"          = "ᱟᱞᱮ ᱚᱱᱟ ᱴᱷᱤᱠ ᱨᱮᱭᱟᱜ ᱞᱮ ᱨᱤᱠᱟᱹᱭᱟ ᱟᱨ ᱟᱢ ᱞᱮ ᱜᱚᱲᱚᱣᱟᱢᱟ!";
"zanalytics.feedback.add.photos.alert.description" = "ᱪᱮᱫ ᱪᱤᱛᱟᱹᱨ ᱜᱮ ᱵᱟᱝ ᱥᱮᱞᱮᱫᱼᱟ, ᱟᱨᱦᱚᱸ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱜᱮᱞᱟᱨᱤ ᱡᱷᱤᱡ ᱢᱮ!";
"zanalytics.feedback.add.photos.alert.open" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱡᱷᱤᱡ ᱢᱮ";
"zanalytics.feedback.access.photos.alert.description" = "%@ ᱮᱯ ᱨᱮᱭᱟᱜ ᱟᱢᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱹᱱᱩᱜ.\nᱵᱚᱞᱚᱱ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ, ᱪᱟᱞᱟᱜ ᱢᱮ: ᱥᱟᱡᱟᱣ ᱠᱚ > ᱩᱱᱩᱠᱩ > ᱪᱤᱛᱟᱹᱨ > %@";
"zanalytics.feedback.access.photos.alert.settings" = "ᱥᱟᱡᱟᱣ ᱠᱚ";
"zanalytics.feedback.label.title.anonymous" = "ᱵᱟᱝ ᱵᱟᱰᱟᱭ";
"zanalytics.feedback.navbar.button.title.send" = "ᱠᱩᱞ";
"zanalytics.feedback.navbar.button.title.next" = "ᱛᱟᱭᱚᱢ";
"zanalytics.feedback.navbar.button.title.editphotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱟᱹᱨᱩ";
"zanalytics.feedback.navbar.button.title.addmore" = "ᱟᱨᱦᱚᱸ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.navbar.button.title.attach" = "ᱞᱟᱴᱷᱟ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.navbar.button.title.delete" = "ᱢᱮᱴᱟᱣ ᱢᱮ";
"zanalytics.feedback.navbar.title.taptoedit" = "ᱟᱹᱨᱩ ᱞᱟᱹᱜᱤᱫ ᱞᱤᱱ";
"zanalytics.feedback.navbar.title.editor" = "ᱥᱟᱥᱟᱯᱲᱟᱣᱤᱡ";
"zanalytics.feedback.navbar.title.choosephotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ";
"zanalytics.feedback.navbar.title.selectphotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ";
"zanalytics.feedback.navbar.title.photoselected" = "ᱪᱤᱛᱟᱹᱨ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱᱟ";
"zanalytics.feedback.navbar.title.photosselected" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱᱟ";
"zanalytics.feedback.accessory.title.systemlogs" = "ᱥᱟᱡᱟᱣ ᱞᱚᱜᱽ ᱠᱚ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.accessory.button.title.view" = "ᱧᱮᱞ";
"zanalytics.feedback.picker.image.notfound" = "ᱪᱤᱛᱟᱹᱨ ᱵᱟᱝ ᱧᱟᱢ ᱞᱮᱱᱟ";
"zanalytics.feedback.attachments.title" = "ᱥᱮᱞᱮᱫ ᱠᱚ(%i)";
"zanalytics.feedback.privacy.consent.description" = "ᱟᱞᱮ ᱟᱢ ᱠᱚᱱᱥᱚᱞ ᱞᱚᱜᱽ ᱟᱨ ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱚᱨᱟ ᱞᱮ ᱥᱩᱡᱷᱟᱹᱣ ᱟᱢ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱛᱮ ᱟᱞᱮ ᱨᱮᱱ ᱩᱛᱱᱟᱹᱣᱤᱭᱟᱹ ᱠᱚ ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱠᱚᱣᱟ.";
"zanalytics.feedback.privacy.consent.clogs.title" = "ᱠᱚᱱᱥᱚᱞ ᱞᱚᱜᱽ ᱠᱚ";
"zanalytics.feedback.privacy.consent.dinfo.title" = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "ᱮᱴᱟᱜ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "ᱥᱟᱫᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.openmailapp" = "ᱢᱮᱞ ᱨᱮ ᱡᱷᱤᱡ ᱢᱮ";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "ᱡᱟᱣ ᱜᱮ ᱠᱩᱞ";
